;
export const accordion_info = [
    {
        title: 'Какие есть способы оплаты?',
        content: 'Оплатить можно банковской картой, СБП, МИР,Юмани.'
    },
    {
        title: 'Можно изменить тарифный план?',
        content: `Да, если у вас бесплатный тариф, то вам нужно просто оплатить подходящую для вас подписку.
    Если у вас уже оплачен тариф и вы хотите его улучшить, то вам будет предложена скидка. Размер скидки зависит от вашего текущего тарифа.`
    },
    {
        title: 'Могу ли я отменить подписку?',
        content: `После покупки подписки и начала любого чата или генерации подписка активируется и отменить ее нельзя. Надеемся на понимание.`
    },
    {
        title: 'Что будет после окончания тарифа?',
        content: `По истечении срока вы потеряете доступ к функциям вашего тарифа и перейдете на бесплатный тариф. Ваша история чатов и генераций созранится.`
    }
];
